/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "English";
"translated" = "yes";

"AED" = "UAE Dirham";
"AFN" = "Afganistan Afghani";
"ALL" = "Albanian Lek";
"AMD" = "Armenian Dram";
"ANG" = "Netherlands Antillean Guilder";
"AOA" = "Angolan Kwanza";
"ARS" = "Argentine Peso";
"AUD" = "Australian Dollar";
"AWG" = "Aruban Florin";
"AZN" = "Azerbaijani Manat";
"BAM" = "Bosnia-Herzegovina Convertible Mark";
"BBD" = "Barbadian Dollar";
"BDT" = "Bangladeshi Taka";
"BGN" = "Bulgarian Lev";
"BHD" = "Bahraini Dinar";
"BIF" = "Burundian Franc";
"BMD" = "Bermuda Dollar";
"BND" = "Brunei Dollar";
"BOB" = "Bolivian Boliviano";
"BRL" = "Brazilian Real";
"BSD" = "Bahamian Dollar";
"BTN" = "Bhutanese Ngultrum";
"BWP" = "Botswana Pula";
"BYN" = "Belarusian Ruble";
"BYR" = "Belarusian Ruble";
"BZD" = "Belize Dollar";
"CAD" = "Canadian Dollar";
"CDF" = "Franc Congolais";
"CHF" = "Swiss Franc";
"CLF" = "Chilean U. Fomento";
"CLP" = "Chilean Peso";
"CNY" = "Chinese Yuan";
"COP" = "Colombian Peso";
"CRC" = "Costa Rican Colón";
"CUC" = "Cuban Convertible Peso";
"CUP" = "Cuban Peso";
"CVE" = "Cape Verde Escudo";
"CYP" = "Cyprus Pound";
"CZK" = "Czech Koruna";
"DJF" = "Djiboutian Franc";
"DKK" = "Danish Krone";
"DOP" = "Dominican Peso";
"DZD" = "Algerian Dinar";
"ECS" = "Ecuadorian Sucre";
"EGP" = "Egyptian Pound";
"ERN" = "Eritrean Nakfa";
"ETB" = "Ethiopian Birr";
"EUR" = "Euro";
"FJD" = "Fijian Dollar";
"FKP" = "Falkland Pound";
"FRF" = "French Franc";
"GBP" = "British Pound";
"GEL" = "Georgian Lari";
"GHS" = "New Ghanaian Cedi";
"GIP" = "Gibraltar Pound";
"GMD" = "Gambian Dalasi";
"GNF" = "Guinean Franc";
"GTQ" = "Guatemalan Quetzal";
"GYD" = "Guyanese Dollar";
"HKD" = "Hong Kong Dollar";
"HNL" = "Honduran Lempira";
"HRK" = "Croatian Kuna";
"HTG" = "Haitian Gourde";
"HUF" = "Hungarian Forint";
"IDR" = "Indonesian Rupiah";
"IEP" = "Irish Pound";
"ILS" = "Israeli Shekel";
"INR" = "Indian Rupee";
"IQD" = "Iraqi Dinar";
"IRR" = "Iranian Rial";
"ISK" = "Iceland Krona";
"JMD" = "Jamaican Dollar";
"JOD" = "Jordanian Dinar";
"JPY" = "Japanese Yen";
"KES" = "Kenyan Schilling";
"KGS" = "Kyrgyzstani Som";
"KHR" = "Cambodian Riel";
"KMF" = "Comorian Franc";
"KPW" = "North Korean Won";
"KRW" = "Korean Won";
"KWD" = "Kuwaiti Dinar";
"KYD" = "Cayman Islands Dollar";
"KZT" = "Kazakhstani Tenge";
"LAK" = "Lao Kip";
"LBP" = "Lebanese Pound";
"LKR" = "Sri Lankan Rupee";
"LRD" = "Liberian Dollar";
"LSL" = "Lesotho Loti";
"LTL" = "Lithuanian Litas";
"LVL" = "Latvian Lats";
"LYD" = "Libyan Dinar";
"MAD" = "Moroccan Dirham";
"MDL" = "Moldovan Leu";
"MGA" = "Malagasy Ariary";
"MKD" = "Macedonian Dinar";
"MMK" = "Myanmar Kyat";
"MNT" = "Mongolian Tögrög";
"MOP" = "Macanese Pataca";
"MRO" = "Mauritanian Ouguiya";
"MUR" = "Mauritian Rupee";
"MVR" = "Maldivian Rufiyaa";
"MWK" = "Malawian Kwacha";
"MXN" = "Mexican Peso";
"MYR" = "Malaysian Ringgit";
"MZN" = "Mozambican Metical";
"NAD" = "Namibian Dollar";
"NGN" = "Nigerian Naira";
"NIO" = "Nicaraguan Córdoba";
"NOK" = "Norwegian Krone";
"NPR" = "Nepalese Rupee";
"NZD" = "New Zealand Dollar";
"OMR" = "Omani Rial";
"PAB" = "Panamanian Balboa";
"PEN" = "Peruvian Nuevo Sol";
"PGK" = "Papua New Guinean Kina";
"PHP" = "Philippine Peso";
"PKR" = "Pakistani Rupee";
"PLN" = "Polish Zloty";
"PYG" = "Paraguayan Guaraní";
"QAR" = "Qatari Rial";
"RON" = "Romanian New Leu";
"RSD" = "Serbian Dinar";
"RUB" = "Russian Ruble";
"RWF" = "Rwanda Franc";
"SAR" = "Saudi Arabian Riyal";
"SBD" = "Solomon Islands Dollar";
"SCR" = "Seychellois Rupee";
"SDG" = "Sudanese Pound";
"SEK" = "Swedish Krona";
"SGD" = "Singapore Dollar";
"SHP" = "Saint Helena Pound";
"SIT" = "Slovenian Tolar";
"SLL" = "Sierra Leonean Leone";
"SOS" = "Somali Shilling";
"SRD" = "Surinamese Dollar";
"STD" = "São Tomé Dobra";
"SVC" = "Salvadoran Colón";
"SYP" = "Syrian Pound";
"SZL" = "Swazi Lilangeni";
"THB" = "Thai Baht";
"TJS" = "Tajikistan Somoni";
"TMT" = "New Turkmenistan Manat";
"TND" = "Tunisian Dinar";
"TOP" = "Tonga Pa'anga";
"TRY" = "Turkish Lira";
"TTD" = "Trinidad&Tobago Dollar";
"TWD" = "Taiwan Dollar";
"TZS" = "Tanzanian Shilling";
"UAH" = "Ukrainian Hryvnia";
"UGX" = "Ugandan Shilling";
"USD" = "U.S. Dollar";
"UYU" = "Uruguayan New Peso";
"UZS" = "Uzbekistani Sum";
"VEF" = "Strong Venezuelan Bolivar";
"VND" = "Vietnamese Dong";
"VUV" = "Vanuatu Vatu";
"WST" = "Samoan Tala";
"XAF" = "CFA Franc (BEAC)";
"XAG" = "Silver Ounces";
"XAU" = "Gold Ounces";
"XCD" = "East Caribbean Dollar";
"XOF" = "CFA Franc (BCEAO)";
"XPD" = "Palladium Ounces";
"XPF" = "CFP Franc";
"XPT" = "Platinum Ounces";
"YER" = "Yemen Riyal";
"ZAR" = "South African Rand";
"ZMW" = "Zambian Kwacha";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
